Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_workspace_delete_message
source: Its tabs, pinned tabs and folders move to the neighbouring workspace.
ab: Иабларҭақәа, ификсациатә абларҭақәа ма ипапкақәа аҭыԥ ҿкыз ахь ицоит.
am: ትሮቹ፣ የተሰኩ ትሮቹ እና አቃፊዎቹ ወደ አጎራባቹ የስራ ቦታ ይዛወራሉ።
an: As suyas pestanyas, pestanyas fixadas y carpetas se mueven a l'espacio de treballo vecino.
ar: تُنقل تبويباتها والتبويبات المثبتة والمجلدات إلى مساحة العمل المجاورة.
ast: Les sos llingüetes, llingüetes fixaes y carpetes muévense al espaciu de trabayu vecín.
az: Onun vərəqləri, bərkidilmiş vərəqləri və qovluqları qonşu iş sahəsinə köçürülür.
azb: اونون تاغلاری، برکیدیلمیش تاغلاری و پوشه‌لری قونشو ایش ساحه‌سینه کؤچورولور.
ban: Tab, tab ane kasemat, lan mapne pindah ka genah ane paek.
be: Яе карткі, замацаваныя карткі і папкі перамесцяцца ў суседнюю прастору.
bg: Неговите раздели, закачени раздели и папки се преместват в съседното работно пространство.
bn: এর ট্যাব, পিন করা ট্যাব ও ফোল্ডারগুলো পাশের ওয়ার্কস্পেসে চলে যাবে।
bqi: بلگه یلش، بلگه یل سنجاق‌وابیده و پوشه یلش می‌رن فضای پهلویی.
br: Ivinelloù, ivinelloù spilhennet ha teuliadoù ac’hano a ya d’an egor labour tost.
brh: اے نا ٹیباک، پن ٹیباک او فولڈراک پاسی ورک سپیس اٹ چل ہن۔
bs: Njegovi tabovi, prikvačeni tabovi i folderi premještaju se u susjedni radni prostor.
ca: Les seves pestanyes, pestanyes fixades i carpetes es mouran a l'espai de treball veí.
cak: Ri taq ruwi', ri ximon taq ruwi' chuqa' ri taq karpeta, yeb'e pa ri jun chik samajib'äl k'o chunaqaj.
ceb: Ang mga tab, naka-pin nga tab, ug folder niini mobalhin sa silingang workspace.
ckb: بازدەرەکانی، بازدەرە چەسپاوەکانی و پۆشەکانی دەچنە فەزای دراوسێ.
co: E so unghjette, unghjette fissate è cartulari si spiazzanu ver di u spaziu di travagliu vicinu.
cs: Jeho panely, připnuté panely a složky se přesunou do sousedního pracovního prostoru.
cy: Mae ei dabiau, tabiau wedi’u pinio a ffolderi’n symud i’r gweithle cyfagos.
da: Dets faneblade, fastgjorte faneblade og mapper flyttes til det tilstødende arbejdsområde.
de: Seine Tabs, angehefteten Tabs und Ordner werden in den benachbarten Arbeitsbereich verschoben.
dsb: Jogo rejtariki, pśipěte rejtariki a zarědniki se pśesuwaju do susedneho źěłowego ruma.
el: Οι καρτέλες, οι καρφιτσωμένες καρτέλες και οι φάκελοί του μετακινούνται στον διπλανό χώρο εργασίας.
eo: Ĝiaj langetoj, pinglitaj langetoj kaj dosierujoj moviĝas al la najbara laborspaco.
es: Sus pestañas, pestañas fijadas y carpetas se mueven al espacio de trabajo vecino.
es_ar: Sus pestañas, pestañas fijadas y carpetas se mueven al espacio de trabajo vecino.
et: Selle kaardid, kinnitatud kaardid ja kaustad liiguvad kõrvalasuvasse tööruumi.
eu: Bere fitxak, finkatutako fitxak eta karpetak alboko laneremura eramango dira.
fa: زبانه‌ها، زبانه‌های سنجاق‌شده و پوشه‌های آن به فضای کاری مجاور منتقل می‌شوند.
ff: Ses tabbe, ses tabbe épinglées et ses dossiers passent à l'espace de travail voisin.
fi: Sen välilehdet, kiinnitetyt välilehdet ja kansiot siirtyvät viereiseen työtilaan.
fr: Ses onglets, onglets épinglés et dossiers sont déplacés vers l’espace voisin.
fur: Lis sôs schedis, schedis fissadis e cartelis a van tal spazi di lavôr vicin.
fy: De ljepblêden, fêstsette ljepblêden en mappen ferhúzje nei de neistlizzende wurkromte.
ga: Bogtar a chluaisíní, cluaisíní greamaithe agus fillteáin go dtí an spás oibre in aice láimhe.
gd: Thèid na tabaichean aige, tabaichean prìnichte agus pasganan a ghluasad dhan àite-obrach ri thaobh.
gl: As súas lapelas, lapelas fixadas e cartafoles móvense ao espazo de traballo veciño.
gn: Itendaykekuéra, itendayke mboguapypyre ha ikarpetakuéra ohóta pe tembiapo renda ijykeréguape.
gu: તેની ટૅબ્સ, પિન કરેલી ટૅબ્સ અને ફોલ્ડર્સ બાજુના વર્કસ્પેસમાં ખસેડાશે.
he: הלשוניות, הלשוניות המוצמדות והתיקיות שלו עוברות למרחב העבודה השכן.
hi: इसके टैब, पिन किए गए टैब और फ़ोल्डर बगल वाले वर्कस्पेस में चले जाएंगे।
hil: Ang mga tab, naka-pin nga tab, kag folder sini magasaylo sa kaingod nga workspace.
hr: Njegove kartice, prikvačene kartice i mape premještaju se u susjedni radni prostor.
hsb: Jeho rajtarki, připjate rajtarki a zarjadniki so přesunu do susodneho dźěłoweho ruma.
hu: A lapjai, kitűzött lapjai és mappái átkerülnek a szomszédos munkaterületre.
hy: Դրա ներդիրները, ամրացված ներդիրները և թղթապանակները կտեղափոխվեն հարևան տարածք.
ia: Su schedas, schedas fixate e dossiers move se al spatio de labor vicin.
id: Tab, tab yang disemat, dan foldernya akan dipindahkan ke ruang kerja di sebelahnya.
is: Flipar þess, festir flipar og möppur færast yfir í næsta vinnusvæði.
it: Le sue schede, schede bloccate e cartelle vengono spostate nello spazio adiacente.
ja: タブ、ピン留めタブ、フォルダーは隣のワークスペースに移動します。
ka: მისი ჩანართები, მიმაგრებული ჩანართები და საქაღალდეები გადავა მეზობელ სივრცეში.
kaa: Onıń betleri, bekitilgen betleri hám papkaları qońsı jumıs maydanına kóshedi.
kab: Iccaren-is, iccaren yessersen akked ikuramen-is ad ddun ɣer umkan n umahil i d-yezgan.
kk: Оның беттері, бекітілген беттері және қалталары көрші жұмыс кеңістігіне көшеді.
km: ផ្ទាំង ផ្ទាំងបានខ្ទាស់ និងថតរបស់វា នឹងផ្លាស់ទីទៅចន្លោះការងារជាប់គ្នា។
kmr: Hilpekîn, hilpekînên sabît û peldankên wê ber bi qada cîran ve têne veguhastin.
kn: ಇದರ ಟ್ಯಾಬ್‌ಗಳು, ಪಿನ್ ಮಾಡಿದ ಟ್ಯಾಬ್‌ಗಳು ಮತ್ತು ಫೋಲ್ಡರ್‌ಗಳು ಪಕ್ಕದ ಕಾರ್ಯಕ್ಷೇತ್ರಕ್ಕೆ ಸ್ಥಳಾಂತರಗೊಳ್ಳುತ್ತವೆ.
ko: 탭, 고정된 탭, 폴더가 인접한 작업 공간으로 이동합니다.
kw: Y dabow, tabow fastyes ha plegellow a wra movya dhe'n tyller-ober nessa.
lij: I sò feuggi, feuggi fissæ e cartelle van a-o spaçio de travaggio vixin.
lo: ແທັບ, ແທັບທີ່ປັກໄວ້ ແລະ ໂຟນເດີຂອງມັນຈະຍ້າຍໄປພື້ນທີ່ເຮັດວຽກທີ່ຢູ່ຕິດກັນ.
lt: Jos kortelės, prisegtos kortelės ir aplankai perkeliami į gretimą darbo erdvę.
lv: Tās cilnes, piespraustās cilnes un mapes tiek pārvietotas uz blakus esošo darbvietu.
meh: Sus pestañas, pestañas fijadas y carpetas se mueven al espacio de trabajo vecino.
ml: ഇതിന്റെ ടാബുകൾ, പിൻ ചെയ്ത ടാബുകൾ, ഫോൾഡറുകൾ എന്നിവ അടുത്ത പണിയിടത്തിലേക്ക് നീങ്ങും.
mr: त्याचे टॅब, पिन केलेले टॅब आणि फोल्डर शेजारील कार्यक्षेत्रात हलवले जातील.
my: ၎င်း၏ တက်ဗ်များ၊ ပင်ထိုးထားသော တက်ဗ်များနှင့် ဖိုင်တွဲများသည် အနီးဆုံး လုပ်ငန်းခွင်သို့ ရွှေ့သွားမည်။
nb: Fanene, festede faner og mapper flyttes til arbeidsområdet ved siden av.
ne: यसका ट्याबहरु, पिन गरिएका ट्याबहरु र फोल्डरहरु छेउको कार्यक्षेत्रमा सर्छन्।
nl: De tabbladen, vastgemaakte tabbladen en mappen verhuizen naar de naburige werkruimte.
nn: Fanene, festa faner og mapper vert flytta til arbeidsområdet ved sida av.
oc: Sos onglets, onglets fixats e dossièrs se desplaçan cap a l’espaci de trabalh vesin.
or: ଏହାର ଟ୍ୟାବ୍, ପିନ୍ କରାଯାଇଥିବା ଟ୍ୟାବ୍ ଏବଂ ଫୋଲଡରଗୁଡ଼ିକ ପାଖ କାର୍ଯ୍ୟକ୍ଷେତ୍ରକୁ ଘୁଞ୍ଚିଯିବ।
pa: ਇਸ ਦੀਆਂ ਟੈਬਾਂ, ਪਿੰਨ ਕੀਤੀਆਂ ਟੈਬਾਂ ਅਤੇ ਫੋਲਡਰ ਨਾਲ ਲੱਗਦੀ ਵਰਕਸਪੇਸ ਵਿੱਚ ਚਲੇ ਜਾਣਗੇ।
pa_pk: ایہدیاں ٹیباں، پن کیتیاں ٹیباں تے فولڈر پاسے والی ورک سپیس وچ چلے جاندے نيں۔
pl: Jego karty, przypięte karty i foldery zostaną przeniesione do sąsiedniego obszaru roboczego.
ps: د دې ټبونه، پین شوي ټبونه او پوښې ګاونډۍ ساحې ته لېږدېږي.
pt_br: As abas, abas fixadas e pastas são movidas para o espaço de trabalho vizinho.
pt_pt: Os separadores, separadores fixados e pastas são movidos para o espaço de trabalho vizinho.
rm: Ses tabs, tabs fixads e dossiers vegnan spustads al spazi da lavur vischin.
ro: Filele, filele fixate și folderele sale se mută în spațiul de lucru vecin.
ru: Его вкладки, закреплённые вкладки и папки переместятся в соседнее рабочее пространство.
sat: ᱟᱭᱢᱟᱛ ᱴᱮᱵᱽ ᱠᱚ, ᱯᱤᱱ ᱴᱮᱵᱽ ᱠᱚ ᱟᱨ ᱯᱷᱚᱞᱰᱚᱨ ᱠᱚ ᱦᱟᱹᱨᱟ ᱣᱟᱨᱠᱥᱯᱮᱥ ᱛᱮ ᱩᱪᱟᱹᱲ ᱟᱠᱟᱱᱟ ᱾
sc: Is ischedas, ischedas fissadas e cartellas suas si moven a s'ispàtziu de traballu acanta.
scn: I sò schedi, schedi ficcati e carteddi si movunu ô spazziu di travagghiu vicinu.
si: එහි පටිති, අමුණන ලද පටිති සහ ෆෝල්ඩර යාබද අවකාශයට ගෙනයනු ලැබේ.
sk: Jeho karty, pripnuté karty a priečinky sa presunú do susedného pracovného priestoru.
skr: ایندیاں ٹیباں، پن تھیاں ٹیباں تے فولڈر نال آلی ورک سپیس وچ ٹور ݙتے ویسن۔
sl: Njegovi zavihki, pripeti zavihki in mape se premaknejo v sosednji delovni prostor.
sq: Skedat e saj, skedat e fiksuara dhe dosjet kalojnë te hapësira e punës fqinje.
sr: Његови језичци, закачени језичци и фасцикле премештају се у суседни радни простор.
su: Tab, tab nu disemat, jeung map-na pindah ka rohangan gigireun.
sv: Dess flikar, fästa flikar och mappar flyttas till den intilliggande arbetsytan.
szl: Jego karty, przipiynte karty i foldry idōm do sōmsiedniego placu.
ta: இதன் கீற்றுகள், பொருத்தப்பட்ட கீற்றுகள் மற்றும் கோப்புறைகள் அருகிலுள்ள பணியிடத்திற்கு நகர்த்தப்படும்.
te: దీని ట్యాబులు, పిన్ చేసిన ట్యాబులు మరియు ఫోల్డర్లు పక్క కార్యస్థలానికి తరలించబడతాయి.
tg: Варақаҳо, варақаҳои часпонидашуда ва ҷузвдонҳои он ба фазои ҳамсоя гузаронида мешаванд.
th: แท็บ แท็บที่ปักหมุด และโฟลเดอร์ต่าง ๆ จะย้ายไปยังพื้นที่ทำงานที่อยู่ติดกัน
tl: Ililipat ang mga tab, naka-pin na tab, at folder nito sa katabing workspace.
tok: poki ona, poki awen, en tomo poki li tawa kulupu poki pi poka.
tr: Sekmeleri, sabitlenmiş sekmeleri ve klasörleri yandaki çalışma alanına taşınır.
trs: Sus pestañas, pestañas fijadas y carpetas se mueven al espacio de trabajo vecino.
tt: Аның таблары, беркетелгән таблары һәм папкалары күрше эш өлкәсенә күчә.
tzm: Iseksal-is, iseksal yessersen akked ikuramen-is ad ddun ɣer umkan n umahil i d-yezgan.
ug: ئۇنىڭ بەتكۈچلىرى، مىخلانغان بەتكۈچلىرى ۋە قىسقۇچلىرى قوشنا خىزمەت دائىرىسىگە يۆتكىلىدۇ.
uk: Його вкладки, закріплені вкладки і теки переміщуються до сусіднього робочого простору.
ur: اس کے ٹیبز، پن کردہ ٹیبز اور فولڈرز ملحقہ ورک اسپیس میں منتقل ہو جاتے ہیں۔
uz: Uning varaqlari, mahkamlangan varaqlari va jildlari qo'shni ish maydoniga ko'chadi.
vec: Łe so schede, schede fisà e cartełe se sposta tel spasio de laoro visin.
vi: Các thẻ, thẻ đã ghim và thư mục của không gian này sẽ chuyển sang không gian làm việc liền kề.
yo: Àwọn táàbù rẹ̀, táàbù tí a fi Pin sí, àti fódà rẹ̀ yóò lọ sí ibi-iṣẹ́ tí ó wà nítòsí.
yua: U pestañas, pestañas fijadas yéetel carpetas ku bin ich le espacio de trabajo naats'-o'.
zh_hans: 其标签页、固定标签页和文件夹将移至相邻的工作区。
zh_hant: 其分頁、已釘選分頁與資料夾會移動到相鄰的工作區。

# dejavu_workspace_delete_title
source: Delete “%1$@”?
ab: «%1$@» — аудаление?
am: “%1$@” ይሰረዝ?
an: Eliminar «%1$@»?
ar: حذف «%1$@»؟
ast: ¿Desaniciar «%1$@»?
az: “%1$@” silinsin?
azb: «%1$@» سیلینسین؟
ban: Apus "%1$@"?
be: Выдаліць «%1$@»?
bg: Изтриване на „%1$@“?
bn: “%1$@” মুছে ফেলবেন?
bqi: «%1$@» پاک وابی؟
br: Dilemel “%1$@”?
brh: “%1$@” مٹاؤ؟
bs: Obrisati „%1$@“?
ca: Suprimeix «%1$@»?
cak: ¿La natyuj “%1$@”?
ceb: Tangtangon ang "%1$@"?
ckb: «%1$@» بسڕدرێتەوە؟
co: Squassà «%1$@»?
cs: Smazat „%1$@“?
cy: Dileu “%1$@”?
da: Slet »%1$@«?
de: „%1$@“ löschen?
dsb: Lašowaś „%1$@“?
el: Διαγραφή «%1$@»?
eo: Ĉu forigi “%1$@”?
es: ¿Eliminar “%1$@”?
es_ar: ¿Borrar “%1$@”?
et: Kustutada „%1$@”?
eu: «%1$@» ezabatu?
fa: «%1$@» حذف شود؟
ff: Supprimer “%1$@” ?
fi: Poistetaanko ”%1$@”?
fr: Supprimer « %1$@ » ?
fur: Eliminâ «%1$@»?
fy: “%1$@” fuortsmite?
ga: Scrios “%1$@”?
gd: A bheil thu airson “%1$@” a sguabadh às?
gl: Eliminar «%1$@»?
gn: ¿Remboguetese “%1$@”?
gu: “%1$@” કાઢી નાખીએ?
he: למחוק את “%1$@”?
hi: “%1$@” डिलीट करें?
hil: Tangtangon ang "%1$@"?
hr: Izbrisati „%1$@“?
hsb: Zhašeć „%1$@“?
hu: Törli ezt: „%1$@”?
hy: Ջնջել «%1$@»?
ia: Deler “%1$@”?
id: Hapus “%1$@”?
is: Eyða „%1$@“?
it: Eliminare «%1$@»?
ja: 「%1$@」を削除しますか?
ka: წავშალოთ «%1$@»?
kaa: “%1$@” óshirilsin be?
kab: Kkes “%1$@”?
kk: “%1$@” өшірілсін бе?
km: លុប “%1$@” ឬ?
kmr: «%1$@» jê bibe?
kn: “%1$@” ಅನ್ನು ಅಳಿಸುವುದೇ?
ko: '%1$@'을(를) 삭제하시겠습니까?
kw: Dilea “%1$@”?
lij: Scancellâ «%1$@»?
lo: ລຶບ “%1$@” ບໍ?
lt: Ištrinti „%1$@“?
lv: Vai dzēst „%1$@”?
meh: ¿Eliminar “%1$@”?
ml: “%1$@” ഇല്ലാതാക്കണോ?
mr: “%1$@” हटवायचे?
my: “%1$@” ကို ဖျက်မလား?
nb: Slette «%1$@»?
ne: “%1$@” मेटाउने?
nl: “%1$@” verwijderen?
nn: Slette «%1$@»?
oc: Suprimir « %1$@ » ?
or: “%1$@” ଡିଲିଟ୍ କରିବେ କି?
pa: “%1$@” ਨੂੰ ਹਟਾਉਣਾ ਹੈ?
pa_pk: “%1$@” مٹاؤں؟
pl: Usunąć „%1$@”?
ps: «%1$@» ړنګ شي؟
pt_br: Excluir “%1$@”?
pt_pt: Apagar “%1$@”?
rm: Stizzar «%1$@»?
ro: Ștergi „%1$@”?
ru: Удалить «%1$@»?
sat: “%1$@” ᱢᱮᱴᱟᱣ ᱟᱢ?
sc: Cantzellare «%1$@»?
scn: Scancellari «%1$@»?
si: “%1$@” මකන්නද?
sk: Odstrániť „%1$@“?
skr: “%1$@” مٹاؤں؟
sl: Izbrisati „%1$@“?
sq: Të fshihet «%1$@»?
sr: Обрисати „%1$@“?
su: Hapus "%1$@"?
sv: Ta bort ”%1$@”?
szl: Wyciepnyć „%1$@”?
ta: “%1$@” ஐ நீக்கவா?
te: “%1$@” ను తొలగించాలా?
tg: «%1$@» нест карда шавад?
th: ลบ “%1$@” ใช่หรือไม่?
tl: Tatanggalin ang "%1$@"?
tok: sina wile weka e "%1$@" anu seme?
tr: “%1$@” silinsin mi?
trs: ¿Eliminar “%1$@”?
tt: «%1$@» бетерелсенме?
tzm: Kkes “%1$@”?
ug: «%1$@» ئۆچۈرۈلسۇنمۇ؟
uk: Видалити «%1$@»?
ur: کیا “%1$@” ڈیلیٹ کریں؟
uz: “%1$@” o'chirilsinmi?
vec: Eƚimina «%1$@»?
vi: Xóa “%1$@”?
yo: Paarẹ́ "%1$@"?
yua: ¿Eliminar “%1$@”?
zh_hans: 要删除“%1$@”吗?
zh_hant: 要刪除「%1$@」嗎?

# dejavu_workspace_edit
source: Edit workspace
ab: Аҭыԥ аредакциа
am: የስራ ቦታ አርትዕ
an: Editar espacio de treballo
ar: تعديل مساحة العمل
ast: Editar l'espaciu de trabayu
az: İş sahəsini redaktə et
azb: ایش ساحه‌سینی ویرایش ات
ban: Edit genah
be: Рэдагаваць прастору
bg: Редактиране на работното пространство
bn: ওয়ার্কস্পেস সম্পাদনা করুন
bqi: آلشت فضا
br: Kemmañ an egor labour
brh: ورک سپیس ایڈٹ کبو
bs: Uredi radni prostor
ca: Edita l'espai de treball
cak: Tinuk' samajib'äl
ceb: i-Edit ang workspace
ckb: دەستکاریکردنی فەزا
co: Mudificà u spaziu di travagliu
cs: Upravit pracovní prostor
cy: Golygu’r gweithle
da: Rediger arbejdsområde
de: Arbeitsbereich bearbeiten
dsb: Źěłowy rum wobźěłaś
el: Επεξεργασία χώρου εργασίας
eo: Redakti laborspacon
es: Editar espacio de trabajo
es_ar: Editar espacio de trabajo
et: Muuda tööruumi
eu: Editatu laneremua
fa: ویرایش فضای کاری
ff: Modifier espace de travail
fi: Muokkaa työtilaa
fr: Modifier l’espace
fur: Modifiche spazi di lavôr
fy: Wurkromte bewurkje
ga: Cuir an spás oibre in eagar
gd: Deasaich an t-àite-obrach
gl: Editar o espazo de traballo
gn: Embosako'i tembiapo renda
gu: વર્કસ્પેસ સંપાદિત કરો
he: עריכת מרחב העבודה
hi: वर्कस्पेस एडिट करें
hil: i-Edit ang workspace
hr: Uredi radni prostor
hsb: Dźěłowy rum wobdźěłać
hu: Munkaterület szerkesztése
hy: Խմբագրել տարածքը
ia: Rediger le spatio de labor
id: Sunting ruang kerja
is: Breyta vinnusvæði
it: Modifica spazio
ja: ワークスペースを編集
ka: სივრცის ჩასწორება
kaa: Jumıs maydanın óńlew
kab: Ẓreg amkan n umahil
kk: Жұмыс кеңістігін түзету
km: កែសម្រួលចន្លោះការងារ
kmr: Qadê serrast bike
kn: ಕಾರ್ಯಕ್ಷೇತ್ರವನ್ನು ಸಂಪಾದಿಸು
ko: 작업 공간 편집
kw: Chanjya an tyller-ober
lij: Modifica o spaçio de travaggio
lo: ແກ້ໄຂພື້ນທີ່ເຮັດວຽກ
lt: Redaguoti darbo erdvę
lv: Rediģēt darbvietu
meh: Editar espacio de trabajo
ml: പണിയിടം തിരുത്തുക
mr: कार्यक्षेत्र संपादित करा
my: လုပ်ငန်းခွင် တည်းဖြတ်ရန်
nb: Rediger arbeidsområde
ne: कार्यक्षेत्र सम्पादन गर्नुहोस्
nl: Werkruimte bewerken
nn: Rediger arbeidsområde
oc: Modificar l’espaci de trabalh
or: କାର୍ଯ୍ୟକ୍ଷେତ୍ର ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਵਰਕਸਪੇਸ ਸੋਧੋ
pa_pk: ورک سپیس ایڈٹ کرو
pl: Edytuj obszar roboczy
ps: ساحه سمول
pt_br: Editar espaço de trabalho
pt_pt: Editar espaço de trabalho
rm: Modifitgar il spazi da lavur
ro: Editează spațiul de lucru
ru: Изменить рабочее пространство
sat: ᱣᱟᱨᱠᱥᱯᱮᱥ ᱥᱟᱯᱲᱟᱣ
sc: Modìfica s'ispàtziu de traballu
scn: Mòdìfica u spazziu di travagghiu
si: අවකාශය සංස්කරණය කරන්න
sk: Upraviť pracovný priestor
skr: ورک سپیس وچ تبدیلی کرو
sl: Uredi delovni prostor
sq: Përpunoje hapësirën e punës
sr: Уреди радни простор
su: Édit rohangan
sv: Redigera arbetsyta
szl: Edytuj plac
ta: பணியிடத்தைத் திருத்து
te: కార్యస్థలాన్ని సవరించు
tg: Таҳрири фазо
th: แก้ไขพื้นที่ทำงาน
tl: I-edit ang workspace
tok: o ante e kulupu poki
tr: Çalışma alanını düzenle
trs: Editar espacio de trabajo
tt: Эш өлкәсен төзәтү
tzm: Ẓreg amkan n umahil
ug: خىزمەت دائىرىسىنى تەھرىرلە
uk: Змінити робочий простір
ur: ورک اسپیس میں ترمیم کریں
uz: Ish maydonini tahrirlash
vec: Modifega el spasio de laoro
vi: Chỉnh sửa không gian làm việc
yo: Ṣàtúnṣe ibi-iṣẹ́
yua: Editar espacio de trabajo
zh_hans: 编辑工作区
zh_hant: 編輯工作區

# dejavu_workspace_icon
source: Icon
ab: Аиконка
am: አዶ
an: Icono
ar: الأيقونة
ast: Iconu
az: İkon
azb: آیکون
ban: Ikon
be: Значок
bg: Икона
bn: আইকন
bqi: آیکون
br: Arlun
brh: آئیکن
bs: Ikona
ca: Icona
cak: Retal
ckb: ئایکۆن
co: Icona
cs: Ikona
cy: Eicon
da: Ikon
de: Symbol
dsb: Symbol
el: Εικονίδιο
eo: Piktogramo
es: Icono
es_ar: Icono
et: Ikoon
eu: Ikonoa
fa: نماد
ff: Icône
fi: Kuvake
fr: Icône
fur: Icone
fy: Byldkaike
ga: Deilbhín
gd: Ìomhaigheag
gl: Icona
gn: Ta'ãnga
gu: આઇકન
he: סמל
hi: आइकन
hr: Ikona
hsb: Symbol
hu: Ikon
hy: Պատկերակ
ia: Icone
id: Ikon
is: Táknmynd
it: Icona
ja: アイコン
ka: ხატულა
kaa: Belgishe
kab: Tugna
kk: Белгіше
km: រូបតំណាង
kmr: Îkon
kn: ಚಿಹ್ನೆ
ko: 아이콘
kw: Ikon
lij: Icona
lo: ໄອຄອນ
lt: Piktograma
lv: Ikona
meh: Ícono
ml: ചിഹ്നം
mr: चिन्ह
my: အိုင်ကွန်
nb: Ikon
ne: चिन्ह
nl: Pictogram
nn: Ikon
oc: Icòna
or: ଆଇକନ୍
pa: ਆਈਕਨ
pa_pk: آئیکن
pl: Ikona
ps: آیکون
pt_br: Ícone
pt_pt: Ícone
rm: Icona
ro: Pictogramă
ru: Значок
sat: ᱟᱭᱠᱚᱱ
sc: Icona
scn: Icona
si: අයිකනය
sk: Ikona
skr: آئیکان
sl: Ikona
sq: Ikonë
sr: Икона
su: Ikon
sv: Ikon
szl: Ikōna
ta: சின்னம்
te: చిహ్నం
tg: Нишона
th: ไอคอน
tok: sitelen lili
tr: Simge
trs: Ícono
tt: Билгечек
tzm: Tugna
ug: سىنبەلگە
uk: Значок
ur: آئیکن
uz: Nishoncha
vec: Icona
vi: Biểu tượng
yua: Ícono
zh_hans: 图标
zh_hant: 圖示

# dejavu_workspace_menu
source: Workspace menu
ab: Аҭыԥ аменю
am: የስራ ቦታ ምናሌ
an: Menú de l'espacio de treballo
ar: قائمة مساحة العمل
ast: Menú del espaciu de trabayu
az: İş sahəsi menyusu
azb: ایش ساحه‌سی منوسو
ban: Menu genah
be: Меню прасторы
bg: Меню на работното пространство
bn: ওয়ার্কস্পেস মেনু
bqi: منوی فضا
br: Meuziad an egor labour
brh: ورک سپیس مینو
bs: Meni radnog prostora
ca: Menú de l'espai de treball
cak: Rumenú samajib'äl
ceb: Menu sa workspace
ckb: پێڕستی فەزا
co: Menu di u spaziu di travagliu
cs: Nabídka pracovního prostoru
cy: Dewislen y gweithle
da: Menu for arbejdsområde
de: Arbeitsbereich-Menü
dsb: Meni źěłowego ruma
el: Μενού χώρου εργασίας
eo: Menuo de laborspaco
es: Menú del espacio de trabajo
es_ar: Menú del espacio de trabajo
et: Tööruumi menüü
eu: Laneremuaren menua
fa: منوی فضای کاری
ff: Menu espace de travail
fi: Työtilan valikko
fr: Menu de l’espace
fur: Menù dal spazi di lavôr
fy: Menu fan wurkromte
ga: Roghchlár an spáis oibre
gd: Clàr-taice an àite-obrach
gl: Menú do espazo de traballo
gn: Tembiapo renda menu
gu: વર્કસ્પેસ મેનૂ
he: תפריט מרחב העבודה
hi: वर्कस्पेस मेन्यू
hil: Menu sang workspace
hr: Izbornik radnog prostora
hsb: Meni dźěłoweho ruma
hu: Munkaterület menü
hy: Տարածքի ցանկ
ia: Menu del spatio de labor
id: Menu ruang kerja
is: Valmynd vinnusvæðis
it: Menu dello spazio
ja: ワークスペースメニュー
ka: სივრცის მენიუ
kaa: Jumıs maydanı menyusı
kab: Umuɣ n umkan n umahil
kk: Жұмыс кеңістігі мәзірі
km: ម៉ឺនុយចន្លោះការងារ
kmr: Menuya qadê
kn: ಕಾರ್ಯಕ್ಷೇತ್ರ ಮೆನು
ko: 작업 공간 메뉴
kw: Roll an tyller-ober
lij: Menû do spaçio de travaggio
lo: ເມນູພື້ນທີ່ເຮັດວຽກ
lt: Darbo erdvės meniu
lv: Darbvietas izvēlne
meh: Menú de espacio de trabajo
ml: പണിയിട മെനു
mr: कार्यक्षेत्र मेनू
my: လုပ်ငန်းခွင် မီနူး
nb: Arbeidsområdemeny
ne: कार्यक्षेत्र मेनु
nl: Werkruimtemenu
nn: Arbeidsområdemeny
oc: Menú de l’espaci de trabalh
or: କାର୍ଯ୍ୟକ୍ଷେତ୍ର ମେନୁ
pa: ਵਰਕਸਪੇਸ ਮੀਨੂ
pa_pk: ورک سپیس مینو
pl: Menu obszaru roboczego
ps: د ساحې مینو
pt_br: Menu do espaço de trabalho
pt_pt: Menu do espaço de trabalho
rm: Menu dal spazi da lavur
ro: Meniul spațiului de lucru
ru: Меню рабочего пространства
sat: ᱣᱟᱨᱠᱥᱯᱮᱥ ᱢᱮᱱᱩ
sc: Menu de s'ispàtziu de traballu
scn: Menù dû spazziu di travagghiu
si: අවකාශ මෙනුව
sk: Ponuka pracovného priestoru
skr: ورک سپیس مینیو
sl: Meni delovnega prostora
sq: Menuja e hapësirës së punës
sr: Мени радног простора
su: Menu rohangan
sv: Arbetsytemeny
szl: Meni placu
ta: பணியிடப் பட்டி
te: కార్యస్థల మెనూ
tg: Менюи фазо
th: เมนูพื้นที่ทำงาน
tl: Menu ng workspace
tok: ilo mute pi kulupu poki
tr: Çalışma alanı menüsü
trs: Menú de espacio de trabajo
tt: Эш өлкәсе менюсы
tzm: Umuɣ n umkan n umahil
ug: خىزمەت دائىرىسى تىزىملىكى
uk: Меню робочого простору
ur: ورک اسپیس کا مینو
uz: Ish maydoni menyusi
vec: Menù del spasio de laoro
vi: Trình đơn không gian làm việc
yo: Menu ibi-iṣẹ́
yua: Menú del espacio de trabajo
zh_hans: 工作区菜单
zh_hant: 工作區選單

# dejavu_workspace_move_left
source: Move left
ab: Алево ахь аиҭаҵра
am: ወደ ግራ አንቀሳቅስ
an: Mover ta la cucha
ar: نقل لليسار
ast: Mover a la izquierda
az: Sola daşı
azb: سولا داشی
ban: Pindah ka kiwa
be: Перамясціць улева
bg: Преместване наляво
bn: বাঁয়ে সরান
bqi: جا گورو چپ
br: Dilec’hiañ war an tu kleiz
brh: کھبی پاسی چل
bs: Pomjeri lijevo
ca: Mou a l'esquerra
cak: Tijech'ëx pa moxo'
ceb: Balhin sa wala
ckb: بۆ چەپ بگوازەوە
co: Dispiazzà à manca
cs: Přesunout doleva
cy: Symud i’r chwith
da: Flyt til venstre
de: Nach links verschieben
dsb: Nalěwo pśesunuś
el: Μετακίνηση αριστερά
eo: Movi maldekstren
es: Mover a la izquierda
es_ar: Mover a la izquierda
et: Liiguta vasakule
eu: Eraman ezkerrera
fa: انتقال به چپ
ff: Déplacer à gauche
fi: Siirrä vasemmalle
fr: Déplacer vers la gauche
fur: Sposte a sinistre
fy: Nei lofts ferpleatse
ga: Bog faoi chlé
gd: Gluais gun taobh chlì
gl: Mover á esquerda
gn: Emongu'e asu gotyo
gu: ડાબે ખસેડો
he: העברה שמאלה
hi: बाएं ले जाएं
hil: Saylo sa wala
hr: Pomakni ulijevo
hsb: Nalěwo přesunyć
hu: Mozgatás balra
hy: Տեղափոխել ձախ
ia: Mover a sinistra
id: Pindah ke kiri
is: Færa til vinstri
it: Sposta a sinistra
ja: 左に移動
ka: მარცხნივ გადატანა
kaa: Shepke jıljıtıw
kab: Senkez ɣer uzelmaḍ
kk: Солға жылжыту
km: ផ្លាស់ទីទៅឆ្វេង
kmr: Ber bi çepê ve bibe
kn: ಎಡಕ್ಕೆ ಸರಿಸು
ko: 왼쪽으로 이동
kw: Movya dhe'n kledh
lij: Spòsta a mancina
lo: ຍ້າຍໄປຊ້າຍ
lt: Perkelti kairėn
lv: Pārvietot pa kreisi
meh: Mover a la izquierda
ml: ഇടത്തോട്ട് നീക്കുക
mr: डावीकडे हलवा
my: ဘယ်ဘက်သို့ ရွှေ့ရန်
nb: Flytt til venstre
ne: बायाँ सार्नुहोस्
nl: Naar links verplaatsen
nn: Flytt til venstre
oc: Desplaçar a esquèrra
or: ବାମକୁ ଘୁଞ୍ଚାନ୍ତୁ
pa: ਖੱਬੇ ਭੇਜੋ
pa_pk: کھبے پاسے ہلاؤ
pl: Przenieś w lewo
ps: کيڼ لور ته لېږدول
pt_br: Mover para a esquerda
pt_pt: Mover para a esquerda
rm: Spustar a sanestra
ro: Mută la stânga
ru: Переместить влево
sat: ᱞᱮᱯᱷᱴ ᱛᱮ ᱩᱪᱟᱹᱲ
sc: Move a manca
scn: Movi a manca
si: වමට ගෙනයන්න
sk: Presunúť doľava
skr: کھٻے پاسے کھسکاؤ
sl: Premakni levo
sq: Lëvize majtas
sr: Помери лево
su: Pindah ka kénca
sv: Flytta åt vänster
szl: Przenieś w lewo
ta: இடதுபுறம் நகர்த்து
te: ఎడమకు జరుపు
tg: Ба чап гузарондан
th: ย้ายไปทางซ้าย
tl: Ilipat sa kaliwa
tok: o tawa poka open
tr: Sola taşı
trs: Mover a la izquierda
tt: Сулга күчерү
tzm: Senkez ɣer uzelmaḍ
ug: سولغا يۆتكە
uk: Перемістити ліворуч
ur: بائیں منتقل کریں
uz: Chapga surish
vec: Sposta a sanca
vi: Di chuyển sang trái
yo: Gbé lọ sí òsì
yua: Mover a la izquierda
zh_hans: 左移
zh_hant: 向左移動
